/* Localized versions of Info.plist keys */

CFBundleName = "AppleFireWireKPrintf";
CFBundleShortVersionString = "2.0.2";
CFBundleGetInfoString = "AppleFireWireKPrintf 2.0.2, Copyright 2007 Apple Inc.";
NSHumanReadableCopyright = "Copyright 2007 Apple Inc.";
